[
  "obsidian-image-auto-upload-plugin",
  "better-export-pdf",
  "file-explorer-note-count",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "editing-toolbar",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "various-complements"
]