[
  "obsidian-image-auto-upload-plugin",
  "better-export-pdf",
  "file-explorer-note-count",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "editing-toolbar",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "replace-all",
  "templater-obsidian",
  "global-proxy",
  "obsidian-linter",
  "vitepress-publisher"
]